var relearn_search_index = [
  {
    "content": " 【2024-01-12】基于相似性图片分类的病虫害识别冠军方案详解-2023长三角（芜湖）人工智能视觉算法大赛 【2023-07-28】Kaggle比赛总结：Benetech图表识别 【2023-05-12】Kaggle赛题总结：谷歌手语识别 【2023-01-04】biendata | U-RISC 神经元识别Top1分享 【2023-01-04】Kaggle | Bengali 比赛总结 【2023-01-04】竞赛总结：Kaggle SIIM-ISIC比赛复盘 【2023-01-04】竞赛总结：用ViT模型完成木薯叶分类 【2023-01-04】竞赛总结：百度商家招牌的分类与检测 【2022-12-23】CVPR2022-FGVC9细粒度视觉图像高粱品种分类Top4解决方案 【2022-12-17】CVPR2022-FGVC9细粒度视觉图像高粱品种分类Top4解决方案 【2022-10-06】【二等奖方案①】CCF BDCI「基于MindSpore AI框架实现零售商品识别」赛题 中科大+长三角创研院 【2022-10-06】【二等奖方案②】CCF BDCI「基于MindSpore AI框架实现零售商品识别」赛题 蓝月亮 【2022-10-06】【三等奖方案①】CCF BDCI「基于MindSpore AI框架实现零售商品识别」赛题 果壳小分队 【2022-10-06】【三等奖方案②】CCF BDCI「基于MindSpore AI框架实现零售商品识别」赛题 王炸 【2022-06-17】CVPR 2022视觉算法 赛道一：宠物生物特征识别竞赛Top团队方案 【2021-11-08】2021科大讯飞-X光安检图像识别赛Top1方案！ 【-】支付宝夺冠CVPR细粒度视觉分类挑战赛：数据增强+知识蒸馏 【-】详解这场图片分类赛baseline，赢取官方人才认证+奖金 【-】Kaggle木薯叶图像分类比赛打酱油经验帖 【-】图像分类：来自13个Kaggle项目的经验总结 【-】Apache Flink极客挑战赛-垃圾图片分类赛道冠军方案分享 【-】字节跳动获CVPR2021 细粒度图像竞赛双料冠军 【-】CVPR2021 FGVC8植物病理识别挑战赛，冠军方案解读 【-】搜狗商品识别中的一些技术应用 【-】ACCV2020国际细粒度网络图像识别冠军方案解读、经验总结 【-】JDATA 2019 雪豹识别挑战赛冠军方案 【-】TinyMind 多标签图像分类竞赛 之路 | 识别第三名代码 【-】华为云·垃圾分类亚军方案分享 ",
    "description": "",
    "tags": null,
    "title": "图像分类",
    "uri": "/AI-Competition-Collections/cv/%E5%9B%BE%E5%83%8F%E5%88%86%E7%B1%BB/index.html"
  },
  {
    "content": " 图像分类 目标检测 OCR 多模态 图像分割 对抗攻击 比赛技巧 关键点检测识别 视频理解 图像篡改检测 AI算法 图像压缩 图像视频修复_增强_重建_超分 行为识别 人脸识别 图像检索 自动驾驶 其他 异常检测 目标计数 综合类型 视频分割 ",
    "description": "",
    "tags": null,
    "title": "计算机视觉比赛经验帖",
    "uri": "/AI-Competition-Collections/cv/index.html"
  },
  {
    "content": " 从他人比赛经验中，总是可以学到很多东西\n情感识别 文本分类 文本提取 机器翻译 命名体识别 文本匹配 文本挖掘\n【2024-02-06】竞赛总结：科大讯飞2023 校招简历项目技能匹配检测 【2024-01-23】竞赛总结：科大讯飞2023 人岗匹配挑战赛 【2024-01-12】竞赛总结：Kaggle 打字与写作质量预测 【2023-12-09】基于财报的次日股票价格涨跌预测挑战赛方案分享。 【2023-12-01】赛题总结：CCL2023网络诈骗案件分类 【2023-12-01】竞赛总结：CCL23古籍命名实体识别 【2023-11-10】竞赛之NLP数据扩增方法 【2023-09-22】AI“反腐”，德国马普所结合 NLP 和 DNN 开发抗蚀合金 【2023-09-16】小样本数据分类任务赛题一等奖方案。 【2023-09-16】【三等奖方案】小样本数据分类任务赛题「躺平不如起立」团队解题思路 【2023-09-16】【二等奖方案】小样本数据分类任务赛题「飞机炸弹」团队解题思路 【2023-09-01】【一等奖方案】小样本数据分类任务赛题「nlp小菜鸡」团队解题思路 【2023-08-11】Bert文本分类提分trick大全 【2023-05-23】2019年法研杯要素识别冠军方案 【2023-05-19】【二等奖方案】基于文心NLP大模型的阅读理解可解释评测「课程大作业」团队思路 【2023-05-12】【三等奖方案】基于文心NLP大模型的阅读理解可解释评测「BraveHeart」团队思路 【2023-05-12】【三等奖方案】基于文心NLP大模型的阅读理解可解释评测「linzw」团队思路 【2023-05-12】【二等奖方案】基于文心NLP大模型的阅读理解可解释评测「Prompt筝TrustAI」团队思路 【2023-05-10】AIWIN中文网页自动导航 基础思路分享 【2023-04-23】文本分类微调实战技巧。 【2023-04-23】NLPCC2023: CMIVQA 比赛赛题解析 【2023-04-16】NLPCC 2023 CMIVQA 比赛：探索中文医疗教学视频问答的奥秘（含Baseline） 【2023-03-03】NLP比赛实操：人民网算法赛微博评论生成 【2023-03-03】NLP比赛实操：人民网算法赛微博话题识别 【2023-01-04】SMP2020微博情绪分类比赛总结 【2023-01-04】iFLYTEK 多语种文本挖掘挑战赛冠军分享 【2023-01-04】科大讯飞大赛 事件抽取挑战赛冠军分享 【2023-01-04】比赛总结：第三届魔镜杯Top思路汇总 【2023-01-04】竞赛总结：中医文献问题生成挑战 【2023-01-04】竞赛总结：天池中医药实体识别 【2023-01-04】竞赛总结：小布助手对话短文本语义匹配 【2023-01-01】Kaggle Jigsaw有毒识别总结（Top 2%） 【2023-01-01】竞赛总结：天池中文NLP地址要素解析 【2023-01-01】竞赛总结：CHIP2020医学命名实体识别 【2022-12-03】Kaggle Feedback Prize冠军方案分享 【2022-12-01】文本分类微调技巧实战2.0 【2022-11-30】三等奖方案|「剧本角色情感识别」赛题 【2022-11-30】二等奖方案②|「剧本角色情感识别」赛题 【2022-11-30】二等奖方案①|「剧本角色情感识别」赛题 【2022-11-30】一等奖方案|「剧本角色情感识别」赛题 【2022-11-20】文本分类实战微调技巧 【2022-11-18】科大讯飞中文语义病句识别挑战赛Top1方案总结 【2022-10-31】一等奖方案：2021 CCF BDCI 「千言-问题匹配鲁棒性评测」赛题 【2022-10-13】竞赛总结：搜狐文本匹配算法大赛 【2022-10-08】【一等奖方案】CCF BDCI「客服通话文本摘要提取」赛题 LICHEE-Summary 【2022-10-08】【二等奖方案①】CCF BDCI「客服通话文本摘要提取」赛题 还是起个名字吧 【2022-10-08】【二等奖方案②】CCF BDCI「客服通话文本摘要提取」赛题二等奖 每天打点鸡血队 【2022-10-08】【三等奖方案①】CCF BDCI「客服通话文本摘要提取」赛题 东大知行 【2022-10-08】【三等奖方案②】CCF BDCI「客服通话文本摘要提取」赛题 CEIEC 【2022-09-29】2022文本智能校对冠军方案！已落地！ 【2022-08-30】获奖方案|2021 CCF BDCI 「千言-问题匹配鲁棒性评测」赛题三等奖 【2022-08-23】“中文保险小样本多任务竞赛”冠军方案 (已开源源码和模型) 【2022-08-16】中文保险小样本多任务竞赛”知识工场团队方案——2022AIWIN（春季） 【2022-01-10】新冠疫情相似句对判定大赛 线上第一名方案 【2022-01-05】CCF BDCI 2019 互联网新闻情感分析 复赛top1解决方案 【2022-01-05】WMT 2021冠军来了！重建巴别塔之多语言翻译模型 【2021-12-08】2020法研杯阅读理解赛道第一名方案 【2021-12-07】竞赛大牛亲授 | 使用深度学习模型及NLP竞赛上分技巧 【2021-12-07】如何到top5%？NLP文本分类和情感分析竞赛总结 【2021-12-07】NLP 竞赛经验总结-2021 【2021-12-07】SemEval-2020自由文本关系抽取冠军方案解读 （附NLP竞赛常用技巧总结） 【2021-12-07】【比赛】CCL“中国法研杯”相似案例匹配评测竞赛 - TOP队伍攻略分享 【2021-12-07】搜狐文本匹配算法比赛top2解读 ",
    "description": "",
    "tags": null,
    "title": "NLP赛事经验帖",
    "uri": "/AI-Competition-Collections/nlp/index.html"
  },
  {
    "content": " 【2024-01-27】基于车载视角下多路标牌检测识别赛题冠军方案解读-2023长三角(芜湖)人工智能大赛 【2024-01-27】竞赛总结：科大讯飞2023 文档要素分类 【2023-12-09】竞赛总结：科大讯飞2023 X光安检图像识别挑战赛 【2023-11-18】冠军方案！2023第二届广州·琶洲算法大赛 【2023-07-22】ECV2023｜睡岗识别冠军方案解读 【2023-06-30】CVPR2023 Occupancy Prediction比赛方案总结 【2023-04-03】建议收藏！超实用的 YOLO 训练\u0026测试技巧合集 【2023-03-03】徘徊检测赛题冠军方案｜PRCV2022计算机视觉算法应用技术挑战赛 【2022-09-13】客流统计识别冠军方案｜ECV 2022 【2023-01-15】CCBR2022 行为特征识别大赛｜躺坐识别赛道冠军方案 【2023-01-04】【冠军方案分享】算法赛道-‘数字人体’视觉挑战赛 【2023-01-04】【冠军方案分享】CIKM2020 安全AI挑战者计划第四期：通用目标检测的对抗攻击 【2022-11-05】大湾区算法大赛“路侧3D感知赛题” 冠军技术方案分享 【2023-02-12】竞赛总结：On Cloud 遥感云层检测 【2022-09-04】Waymo检测榜一！MPPNet：基于Proxy Point的多帧时序3D点云目标检测框架 【2022-08-23】户外违规广告牌识别冠军方案｜ECV 2022 【2022-08-21】街道垃圾识别冠军方案解读｜ECV2022 【2022-08-12】ECV2022｜沿街晾晒识别冠军方案 【2022-07-19】DOTAv2遥感图像旋转目标检测竞赛经验分享（Swin Transformer + Anchor free/based方案） 【2022-01-29】基于大尺寸图像的小目标检测竞赛经验总结 【2021-12-07】当CV碰上无人机：ICCV 2019 VisDrone挑战赛冠军解决方案解读 【2021-11-16】ECV 2021 冠军方案解读：占道经营识别方案 【2021-11-16】ECV 2021 冠军方案解读：船只数量检测方案 【2021-11-11】ECV 2021 冠军方案解读：渣土车识别方案 【2021-11-11】ECV 2021 冠军方案解读：驾驶员不良驾驶识别方案 【-】目标检测类算法比赛的经验总结 【-】YOLOv5：道路损伤检测我最强！GRDDC'2020大赛报告 【-】2021 瓷砖表面缺陷检测总决赛冠军解决方案：传统方法+深度学习 【-】安全帽佩戴检测赛冠军队伍 DeepBlueAI 技术分享 【-】天池-铝型材表面瑕疵检测 【-】竞赛经验｜Kaggle竞赛中使用YoloV5将物体检测的性能翻倍的心路历程 【-】ECCV2018 |百度视觉团队斩获 ECCV Google AI 目标检测竞赛冠军，获奖方案全解读 【-】表面缺陷检测数据集汇总及其相关项目推荐 【-】全国Top3!！极市联合电子科技大学取得京东AI时尚挑战赛三等奖荣誉（附技术方案） 【-】竞赛总结：京东AI时尚挑战赛 ",
    "description": "",
    "tags": null,
    "title": "目标检测",
    "uri": "/AI-Competition-Collections/cv/%E7%9B%AE%E6%A0%87%E6%A3%80%E6%B5%8B/index.html"
  },
  {
    "content": " 【2023-12-28】2023科大讯飞表格结构识别挑战赛Top方案 【2023-07-13】ICDAR21表格解析方案汇总 【2023-03-21】ICPR 图像识别与检测挑战赛冠军方案出炉，基于偏旁部首来识别 Duang 字 【2023-01-04】CV赛题总结：人民币面值与编码识别 【2022-08-10】三年磨一剑——微信OCR图片文字提取 【2022-06-24】360数科夺得OCR国际技术竞赛冠军，商超小票文本行识别如何做到最佳？ 【2022-04-14】AlexNet做文档布局分析 (版面分析)\u0026数据集 【2022-03-27】2021好未来表格识别技术第一名方案 【2022-02-24】[竞赛冠军方法分享] | PRCV 2021表格识别技术挑战赛–分阶段表格识别方案 【2022-02-17】竞赛冠军方法分享 | 基于多模态GCN和句子排序的POI生成方案 【2021-11-19】ICDAR2019 Robust Reading Challenge on Arbitrary-Shaped Text 冠军方案源码 【2022-01-23】世界人工智能大赛 Top1 方案！手写体 OCR 识别 【-】【冠军】ICDAR 2019 自由字型文本识别竞赛冠军方案 【-】好大夫在线在AI落地场景上的探索：医学报告单结构化 【-】基于OCR的身份证要素提取 【-】【比赛冠军方案开源】真实场景下身份证复印件OCR信息抽取 | 源码 ",
    "description": "",
    "tags": null,
    "title": "OCR",
    "uri": "/AI-Competition-Collections/cv/ocr/index.html"
  },
  {
    "content": " 从他人比赛经验中，总是可以学到很多东西\n语音识别 音频分类 语音合成\n【2023-12-09】语音方言距离识别 【2023-07-01】BirdCLEF 2023比赛总结。 【2023-06-23】Kaggle比赛总结：BirdCLEF 2023 【2023-01-04】竞赛总结：Cornell Birdcall比赛复盘 【2023-01-04】CCF音频分类赛题0.9+思路分享 【2021-12-07】ICASSP2021 M2VoC挑战赛报告会：高分队伍及评审分享回顾（附PPT） 【2021-12-07】DCASE2020大赛的声学场景分类任务各个优秀参赛方案！ 【2021-12-07】10小时训练数据打造多语种语音识别新高度 【2021-12-07】【赛事分享】 智源家庭场景中文语音数据集挑战赛-基于KALDI的语音识别基线 【2021-12-07】新网杯top1方案：手把手构建中文语音合成模型！ ",
    "description": "",
    "tags": null,
    "title": "语音赛事经验帖",
    "uri": "/AI-Competition-Collections/speech/index.html"
  },
  {
    "content": " 从他人比赛经验中，总是可以学到很多东西\n推荐系统 数据挖掘 知识图谱 图网络 多智能体决策 蛋白质结构预测 智能机器人 序列预测\n【2024-06-13】KDD2024-WhoIsWho-Top3开源方案 【2024-06-08】Home Credict 信用风险模型稳定性第一名方案分享！ 【2024-06-04】Kaggle赛题总结：Home Credit 风控预测 【2024-05-07】Kaggle赛题总结：预测客户太阳能电量 【2024-05-07】Kaggle Enefit第一名方案！ 【2024-04-16】竞赛总结：Kaggle 大脑活动模式分类 【2024-04-01】竞赛总结：Kaggle Optiver 美股量化比赛 【2024-02-04】2023大数据挑战赛冠军方案 【2024-01-02】Kaggle: CMI睡眠检测前排方案万字总结 【2023-12-28】Stanford Ribonanza RNA Folding冠军秘密之一！ 【2023-12-01】竞赛总结：科大讯飞2023 基于财报的次日价格涨跌预测挑战赛 【2023-10-29】Kaggle LLM Science Exam 金牌方案汇总。 【2023-10-22】Kaggle大模型比赛冠军方案梳理。 【2023-10-22】【一等奖方案】返乡发展人群预测「想名字想到神经错乱」团队思路 【2023-10-22】Kaggle赛题总结：Bengali 语音识别 【2023-10-18】AI「鸟口普查」，康奈尔大学利用深度学习分析北美林莺分布 【2023-10-13】返乡发展人群预测二等奖方案分享 【2023-10-07】干货 | 2023大数据挑战赛技术分享：从“解一道题”到“用户桌面”技术落地的实践思考 【2023-10-07】【三等奖方案】返乡发展人群预测「LSTY」团队思路 【2023-10-07】【二等奖方案】返乡发展人群预测「今天不练腿」团队思路 【2023-10-07】【二等奖方案】返乡发展人群预测「广东电信数营团队」团队思路 【2023-09-22】时间序列预测方法汇总：从理论到实践（附Kaggle经典比赛方案） 【2023-09-22】基于对比学习的时间序列异常检测方法 【2023-09-22】时空序列预测模型组成和分类汇总。 【2023-09-22】【一等奖方案】数据湖流批一体性能优化「糖与堡」团队思路 【2023-09-22】【三等奖方案】返乡发展人群预测「保住绿码」团队思路 【2023-09-22】Kaggle比赛总结：Heat Flux 缺失值填充 【2023-09-16】2023大数据挑战赛全国六强团队获奖经验+ppt分享（五） 【2023-09-16】2023大数据挑战赛全国六强团队获奖经验+ppt分享（六） 【2023-09-16】【三等奖方案】数据湖流批一体性能优化「SDIA SPARKER」团队思路 【2023-09-16】【二等奖方案】数据湖流批一体性能优化「TT」团队思路 【2023-09-16】【二等奖方案】数据湖流批一体性能优化「炒粉｜炒面｜跑腿代驾｜软件开发」团队思路 【2023-09-16】【三等奖方案】数据湖流批一体性能优化「冀科数字」团队思路 【2023-09-08】2023大数据挑战赛全国六强团队获奖经验+ppt分享（二） 【2023-09-08】2023大数据挑战赛全国六强团队获奖经验+ppt分享（三） 【2023-09-08】2023大数据挑战赛全国六强团队获奖经验+ppt分享（四） 【2023-09-07】微软研究院团队获得首届AI药物研发算法大赛总冠军 【2023-09-07】2023大数据挑战赛全国六强团队获奖经验+ppt分享（一） 【2023-08-25】AI监测火灾 【2023-08-25】大规模金融图数据中异常风险行为模式挖掘赛题一等奖方案。 【2023-08-25】【二等奖方案】大规模金融图数据中异常风险行为模式挖掘赛题「Aries」解题思路 【2023-08-25】【一等奖方案】大规模金融图数据中异常风险行为模式挖掘赛题「NUFE」解题思路 【2023-08-25】【三等奖方案】小样本数据分类任务赛题「痛！太痛了！」团队解题思路 【2023-08-25】【三等奖方案】小样本数据分类任务赛题「复兴15号」团队解题思路 【2023-08-20】SageFormer：解决多变量时间序列预测建模难题。 【2023-08-20】Kaggle比赛总结：ICR疾病预测 【2023-08-20】【三等奖方案】大规模金融图数据中异常风险行为模式挖掘赛题「电饭煲火锅战队」解题思路 【2023-08-20】【二等奖方案】大规模金融图数据中异常风险行为模式挖掘赛题「冀科数字」解题思路 【2023-08-11】【一等奖方案】Web攻击检测与分类识别赛题「学渣和小白」团队解题思路 【2023-08-11】【第二届】数字安全公开赛获奖方案集锦 【2023-08-11】【三等奖方案】大规模金融图数据中异常风险行为模式挖掘赛题「东瓜晴晴」团队解题思路 【2023-08-04】【一等奖方案】大数据平台安全事件检测与分类识别赛题「DataBlack」团队解题思路 【2023-08-04】【三等奖方案】Web攻击检测与分类识别赛题「啊对对对」团队解题思路 【2023-08-04】【三等奖方案】Web攻击检测与分类识别赛题「Cyan」团队解题思路 【2023-08-04】【二等奖方案】Web攻击检测与分类识别赛题「爆汁大橘少糖」团队解题思路 【2023-08-04】【二等奖方案】Web攻击检测与分类识别赛题「机器学习」团队解题思路 【2023-07-28】【二等奖方案】Linux跨平台二进制函数识别赛题「BowenSky」团队解题思路 【2023-07-28】【二等奖方案】Linux跨平台二进制函数识别赛题「DeeDa」团队解题思路 【2023-07-28】【一等奖方案】Linux跨平台二进制函数识别赛题「我很快乐」团队解题思路 【2023-07-28】【三等奖方案】基于人工智能的漏洞数据分类赛题「susy」团队解题思路 【2023-07-28】【三等奖方案】基于人工智能的漏洞数据分类赛题「终于交上了」团队解题思路 【2023-07-28】【二等奖方案】基于人工智能的漏洞数据分类赛题「SuperString」团队解题思路 【2023-07-28】【二等奖方案】基于人工智能的漏洞数据分类赛题「道可道，非常道」团队解题思路 【2023-07-28】【一等奖方案】基于人工智能的漏洞数据分类赛题「TCCI」团队解题思路 【2023-07-28】【三等奖方案】大数据平台安全事件检测与分类识别赛题「钝角」团队解题思路 【2023-07-28】【三等奖方案】大数据平台安全事件检测与分类识别赛题「FZU_CyberSec」团队解题思路 【2023-07-28】【二等奖方案】大数据平台安全事件检测与分类识别赛题「考试全队」团队解题思路 【2023-07-28】【二等奖方案】大数据平台安全事件检测与分类识别赛题「yyds」团队解题思路 【2023-07-28】Kaggle时序Godaddy Top3方案。 【2023-07-22】2023 Kaggle AMP帕金森进展预测金牌方案！ 【2023-07-01】【三等奖方案】工业知识图谱关系抽取-高端装备制造知识图谱自动化构建[炼丹师的自我修养]团队思路 【2023-07-01】【三等奖方案】工业知识图谱关系抽取-高端装备制造知识图谱自动化构建「roudancongji」团队思路 【2023-07-01】【二等奖方案】工业知识图谱关系抽取-高端装备制造知识图谱自动化构建「翼智团」团队思路 【2023-07-01】【二等奖方案】工业知识图谱关系抽取-高端装备制造知识图谱自动化构建「反卷局来围观」团队思路 【2023-07-01】【一等奖方案】工业知识图谱关系抽取-高端装备制造知识图谱自动化构建「龙盈战队」团队思路 【2023-07-01】2023 DCIC欺诈风险识别 Top1方案！ 【2023-06-28】具身AI的实验：一个团队的Alexa Prize夺冠历程 【2023-06-23】2023年第六届工业互联网大赛液晶面板赛道冠军方案(带源代码) 【2023-06-16】【一等奖解题思路】新闻文本数据的语义检索与智能问答赛题 【2023-06-16】【三等奖方案】系统访问风险识别「保住绿码」团队解题思路 【2023-06-16】【二等奖方案】系统访问风险识别「QDU」团队解题思路 【2023-06-16】【二等奖方案】系统访问风险识别「LOL四缺一」团队解题思路 【2023-06-16】【一等奖方案】系统访问风险识别赛题「重铸3G荣光」团队解题思路 【2023-05-27】2023招行FinTech Top3方案分享（含Code) 【2023-05-23】系统访问风险识别三等奖方案分析 【2023-05-19】自上而下+自下而上双向信息融合,最新层次时间序列预测方法! 【2023-05-19】Kaggle赛题总结：Stable Diffusion 【2023-03-17】拿了Kaggle Top3。 【2023-03-10】RSNA比赛总结—kaggle 高效摸牌套路 【2023-02-19】竞赛总结：科大讯飞2022 AI开发者大赛算法赛（附56场比赛答辩视频） 【2023-02-12】Kaggle OTTO 多目标推荐 19th 赛后总结 【2023-02-03】天池大赛-江苏气象AI算法挑战赛亚军方案分享 【2023-02-03】Kaggle OTTO 多目标电商商品推荐金牌方案总结。 【2023-02-03】竞赛春节作业：KDD Top10 落地论文 【2023-02-03】Kaggle竞赛总结：OTTO 多目标电商商品推荐 【2023-01-21】跨境电商推荐算法大赛方案Top2分享（含代码） 【2023-01-21】Kaggle H\u0026M 时尚商品推荐金牌方案汇总 【2023-01-21】Imagine Computing内容分发网络客户体验预测Top1分享 【2023-01-21】竞赛总结：Kaggle H\u0026M 时尚商品推荐 【2023-01-21】ICDM 2022 : 大规模电商图上的风险商品检测方案代码分享-Top3 【2023-01-21】阿里云天池｜2022江苏气象AI算法挑战赛亚军方案分享 【2023-01-07】WSDM Cup：跨境电商推荐算法大赛方案代码分享-Top2 【2023-01-04】DF | 工件负荷率预测冠军分享 【2023-01-04】DF | 技术需求与技术成果关联度冠军分享 【2023-01-04】盘点Kaggle平台的金融量化比赛 【2023-01-04】2020腾讯广告算法大赛方案分享（季军） 【2023-01-04】2020腾讯广告算法大赛方案分享（亚军） 【2023-01-04】竞赛总结：海南大数据创新算法赛 【2023-01-04】2020腾讯广告算法大赛方案分享及代码（冠军） 【2023-01-04】竞赛总结：新冠期间饿了么骑士行为预估 【2023-01-04】竞赛总结：全球城市计算AI挑战赛 【2023-01-04】厦门国际银行 “数创金融杯”数据建模大赛-冠军分享 【2023-01-04】竞赛总结：金融信贷之超预测 【2023-01-04】干货！科大讯飞2019算法赛最全总结！ 【2023-01-04】竞赛总结：科大讯飞机械寿命预测 【2023-01-04】竞赛总结：科大讯飞移动反欺诈 【2023-01-04】竞赛总结：天池OGeek算法挑战赛 【2023-01-04】竞赛总结：科大讯飞阿尔茨海默预测 【2023-01-04】竞赛总结：科大讯飞应用分类比赛 【2023-01-04】DCIC2019-混凝土泵车砼活塞故障预警冠军分享 【2023-01-04】【TOP方案分享】人岗智能匹配挑战赛 【2023-01-04】蚂蚁金服-支付风险识别亚军方案 【2023-01-04】融360金融分控特征工程赛题分享 【2023-01-04】华为DIGIX CTR赛题冠军分享 【2023-01-04】科大讯飞温室温度 复赛No.3解决方案 【2023-01-04】\"神气\"气象大数据算法亚军分享 【2023-01-04】工业大数据之注塑成型虚拟量测Top5分享 【2023-01-04】工业大数据之水电站入库流量比赛总结 【2023-01-04】消费金融场景下的用户购买预测【冠军方案】分享 【2023-01-04】CCF 搜狗用户画像挖掘 Top5方案分享 【2023-01-04】天池新人赛：贷款违约预测TOP6方案分享 【2023-01-04】CCF 金融负面及主体判定 Top1分享 【2023-01-04】2020翼支付风险用户识别大赛冠军分享 【2023-01-04】天池-蛋白质结构预测大赛【冠军方案】分享 【2023-01-04】CCF 路况状态时空预测 Top15思路 【2023-01-04】竞赛总结：企业经营退出风险预测 Top9 【2023-01-04】竞赛总结：天池蛋白质结构预测大赛 【2023-01-04】竞赛总结：阿里高德路况算法大赛 【2023-01-04】竞赛总结：Kaggle 30 Days of ML活动 【2023-01-04】竞赛总结：Kaggle外星信号搜索 【2023-01-04】竞赛总结：传染病的传播趋势预测 【2023-01-04】竞赛总结：Jane Street 简街市场预测 【2023-01-04】竞赛总结：Kaggle MLB运动员互动预测 【2023-01-04】比赛总结：微信大数据挑战赛（内有决赛 Top1 至 Top7答辩视频 + PPT） 【2023-01-04】竞赛总结：KDD Cup 2021 时序异常检测（附 Top1 至 Top7思路视频 ） 【2023-01-04】科大讯飞2021关系抽取比赛Top10方案！ 【2023-01-04】竞赛总结：KDD Cup 2021 OGB知识图谱（附 Top选手方案+代码+答辩视频） 【2023-01-04】竞赛总结：KDD Cup 2021 City Brain城市大脑（附Top1 - Top10 PDF报告） 【2023-01-04】竞赛总结：科大讯飞2021 AI开发者大赛算法赛（附30场比赛答辩视频） 【2023-01-04】竞赛总结：2021腾讯广告算法大赛（附双赛道Top10答辩视频 + PPT） 【2023-01-04】ATEC2021比赛「非常规」总结：截止报名前五天参赛，佛系参赛躺平Top10 【2023-01-04】2021 ATEC科技精英赛「网络欺诈举报定性」科技新星榜 季军分享 【2023-01-01】WSDM-爱奇艺：用户留存预测经验与代码分享-TOP1 【2023-01-01】Kaggle比赛总结：AMEX 金融风控比赛 【2023-01-01】天池 | 心电异常事件预测冠军解决方案 【2023-01-01】KDD Cup2022 风力发电预测比赛总结 【2023-01-01】竞赛总结：CCF乘用车细分市场销量预测 【2023-01-01】2022 CCF BDCI返乡发展人群预测Top4分享 【2022-12-23】讯飞人岗匹配Top3方案总结 【2022-12-23】讯飞房屋租赁价格预测挑战赛Top1!!! 【2022-12-23】提升小场景时间序列预测效果的方法。 【2022-12-23】三等奖方案|首届6G AI大赛@baseline队 解题思路分享 【2022-12-23】三等奖方案|首届6G AI大赛@Alchemist队 解题思路分享 【2022-12-17】从数据分析的角度浅谈2022梧桐杯——城市赛道Top1分享 【2022-12-09】NAS机场配置变化预测赛题总结。 【2022-12-09】AIOps 电信故障根因定位竞赛Top方案总结 【2022-12-09】2022 讯飞非标准化疾病诉求的简单分诊挑战赛2.0 Top1分享 【2022-12-09】Kaggle NFL Helmet Assignment冠军方案！ 【2022-12-09】讯飞房屋租赁比赛Top2开源 【2022-12-09】Adversarial Weight Perturbation，一文了解kaggle金牌方案都在用的AWP🥇🥇 【2022-12-03】Kaggle Feedback Prize冠军方案分享 【2022-11-30】三等奖方案②|「系统认证风险趋势预测」赛题 【2022-11-30】三等奖方案①|「系统认证风险趋势预测」赛题 【2022-11-30】二等奖方案|「系统认证风险趋势预测」赛题 【2022-11-28】赛题总结：全球人工智能技术创新大赛 【2022-11-23】一等奖方案|「基于UEBA的用户上网异常行为分析」赛题 【2022-11-23】二等奖方案|「基于UEBA的用户上网异常行为分析」赛题 【2022-11-23】三等奖方案|「基于UEBA的用户上网异常行为分析」赛题 【2022-11-22】赛题总结：NASA 空气质量预测 【2022-11-22】Habitat Challenge 2022冠军方案：字节AI Lab提出融合传统和模仿学习的主动导航 【2022-11-18】三等奖方案|「泛在感知数据关联融合计算」赛题 baseline 团队 【2022-11-18】二等奖方案②|2021 CCF BDCI 「泛在感知数据关联融合计算」赛题 小牛摁门铃 【2022-11-18】二等奖方案①|「泛在感知数据关联融合计算」赛题 xcpc狗都不打团队 【2022-11-18】一等奖方案|「泛在感知数据关联融合计算」赛题 冲鸭小分队团队 【2022-11-15】赛题总结：NAS机场配置变化预测 【2022-10-31】vLoong新能源电池异常检测赛 第5名方案分享 (含其他前排方案) 【2022-10-17】日本炒股大赛最稳定的金牌方案 【2022-10-14】Kaggle日本炒股大赛冠军方案(含代码） 【2022-10-10】【一等奖方案】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 ZYBK_DS_Union4 【2022-10-10】【二等奖方案①】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 四方坪 YYDS 【2022-10-10】【二等奖方案②】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 CSU-时空数据挖掘机 【2022-10-10】【三等奖方案①】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 Omagh 【2022-10-10】【三等奖方案②】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 摸鱼炸鱼小分队 【2022-09-16】获奖方案|2021 CCF BDCI 「基于UEBA的用户上网异常行为分析」赛题二等奖 【2022-09-14】2022 CCF国际AIOps挑战赛竞赛总结 【2022-09-09】获奖方案|2021 CCF BDCI 「基于UEBA的用户上网异常行为分析」赛题三等奖 【2022-09-09】夺CAMEO竞赛全球第一！清华提出AIRFold蛋白质结构预测方案 【2022-09-09】第三届马栏山杯用户下一个观看视频预测赛道 Top7 赛后总结 【2022-08-29】Kaggle AMEX 金融风控比赛Top方案总结 【2022-08-25】万字整理KDD Cup 2022 风电预测比赛(含19个高分方案) 【2022-08-23】获奖方案|2021 CCF BDCI 「泛在感知数据关联融合计算」赛题三等奖 【2022-08-23】(小小笑笑)系统认证风险趋势预测竞赛二等奖方案 【2022-08-19】(竹云科技) 获奖方案|2021 CCF BDCI 「系统认证风险趋势预测」赛题二等奖 【2022-08-12】一等奖方案|GoBigger决策智能挑战赛@logic队 解题思路分享 【2022-08-17】二等奖方案|2021 CCF BDCI个贷违约预测赛题@Faulty 队解题思路 【2022-07-12】中原银行「个贷违约预测」赛题一等奖获奖方案 【2022-07-07】优胜奖方案|首届6G AI大赛@鹏城包子队 解题思路分享 【2022-07-07】优胜奖方案|首届6G AI大赛@GOKU队 解题思路分享 【2022-06-30】优胜奖方案|首届6G AI大赛@cdeb队 解题思路分享 【2022-06-15】三等奖方案|2021 CCF BDCI个贷违约预测赛题@酸菜鱼 队解题思路 【2022-06-08】天池算法大赛项目：基于大规模日志的故障诊断亚军方案！ 【2022-06-07】二等奖方案|2021 CCF BDCI 「产品评论观点提取」赛题 【2022-05-13】获奖方案|2021 CCF BDCI 「产品评论观点提取」赛题一等奖 【2022-05-13】Kaggle H\u0026M个性化推荐金牌方案总结 【2022-05-08】获奖方案|2021 CCF BDCI「POI名称生成」赛题二等奖 【2022-04-27】企业非法集资风险预测 | 面向数据治理的内容分类 【2022-03-13】网易云音乐广告算法实践 【2022-02-08】kaggle项目：基于随机森林模型的心脏病患者预测分类！ 【2022-01-05】公开催化剂挑战赛冠军模型、通用AI分子模拟库Graphormer开源！ 【2022-01-04】赵学敏：京东商品图谱构建与实体对齐 【2021-12-29】筛选风险词、用实体类型推断发现限售商品，阿里安全夺冠知识图谱大赛 【2021-12-23】电商风控赛事亚军方案分享 【2021-12-12】[冠军团队]分享微信大数据挑战赛经验 【2021-12-08】KDD Cup 2020 Debiasing比赛冠军技术方案及在美团的实践 【2021-12-08】2021微信大数据挑战赛之推荐算法科普篇 【2021-12-08】推荐系统竞赛TOP开源方案汇总[持续更新] 【2021-12-08】NVIDIA-Merlin | 推荐系统竞赛解决方案集锦 【2021-12-08】微信推荐算法大赛总结——树模型篇 【2021-12-08】全球顶级算法赛事 Top5 选手，跟你聊聊推荐系统领域的“战斗机” 【2021-12-07】(论文引用意图识别任务) WSDM Cup 2020大赛金牌参赛方案全解析 【2021-12-27】竞赛总结：Data-Centric AI Competition ",
    "description": "",
    "tags": null,
    "title": "其他",
    "uri": "/AI-Competition-Collections/others/index.html"
  },
  {
    "content": " 【2023-03-21】来也-微信头像性别预测 【2023-01-04】竞赛总结：Kaggle Shopee多模态检索 【2023-01-01】竞赛总结：2022微信大数据挑战赛 【2022-07-07】字节跳动极光-多模态技术团队VizWiz 2022 Answer Grounding竞赛冠军方案 【2022-03-19】ACM MM 2021 WAB 产品的识别冠军方案 ",
    "description": "",
    "tags": null,
    "title": "多模态",
    "uri": "/AI-Competition-Collections/cv/%E5%A4%9A%E6%A8%A1%E6%80%81/index.html"
  },
  {
    "content": " 【2024-05-27】UBC Ovarian Cancer Subtype Classification and Outlier Detection 【2023-11-04】打破遮挡和数据稀缺难题：MMSports 2023 全球分割竞赛冠军方案分享！ 【2023-09-16】斩获CVPR 2023竞赛2项冠军｜美团街景理解中视觉分割技术方案解读 【2023-08-25】CVPR 2023 冠军解决方案，零样本异常分割新突破！ 【2023-05-11】基于昇思MindSpore AI框架的肾脏肿瘤分割一等奖方案 【2023-01-04】华录杯数据湖大赛：车道线识别 Top5方案 【2023-01-04】竞赛总结：Kaggle HuBMAP肾小球比赛 【2023-01-01】竞赛总结：2020NAIC遥感影像 Y^2C团队（优胜奖队伍） 【2021-12-14】魔改nnU-Net夺冠！2021 BraTS 脑肿瘤分割竞赛第一名解决方案 【2022-07-07】字节智能创作AI平台Byte-IC-AutoML AVA比赛冠军方案 【2021-11-23】从39个kaggle竞赛中总结出来的图像分割的Tips和Tricks（附资源） 【2021-11-01】LVIS Challenge 2021长尾分布实例分割冠军解决方案 ",
    "description": "",
    "tags": null,
    "title": "图像分割",
    "uri": "/AI-Competition-Collections/cv/%E5%9B%BE%E5%83%8F%E5%88%86%E5%89%B2/index.html"
  },
  {
    "content": " 从他人比赛经验中，总是可以学到很多东西\n【2024-05-12】算法竞赛知多少？盘点算法竞赛的全过程 【2023-12-09】Coggle专访LTZ：我的竞赛上岸经历 【2023-10-23】第八季百度网盘AI大赛冠军诞生！他们有话说…… 【2023-09-01】技术时代的“手艺人”，天才程序员改变世界 【2023-05-12】AI竞赛经验 | 挑战杯大赛经验分享by龚珏 【2023-05-09】算法竞赛知多少？盘点算法竞赛的全过程 【2023-04-08】AI竞赛经验丨全国大学生光电设计竞赛经验分享by陈冰文 【2023-03-10】AI竞赛经验 | 全国大学生物理实验竞赛（创新）分享by李子芊 【2023-01-04】从0开始到天池比赛Top 1‰ ，万字长文总结我的竞赛学习之路！ 【2023-01-01】一场冠军两场Top10% 我的CCF比赛总结！ 【2022-12-09】AI竞赛经验 | 互联网＋大赛经验分享by刘玉洁 【2022-12-09】AI竞赛经验 | “青创北京”2022年 “挑战杯”首都大学生创业计划竞赛分享by刘寿宇 【2022-12-09】AI竞赛经验 | 第二十二届中国机器人及人工智能大赛分享by符传世 【2022-12-01】AI竞赛经验 | 蓝桥杯大赛经验分享by崔浩楠 【2022-12-01】AI竞赛经验丨全国大学生电子设计竞赛经验分享by游顺策 【2022-10-06】获奖团队访谈录|“AI+视觉特征编码”赛道优胜奖团队 【2022-10-02】获奖团队访谈录|“AI+无线通信”赛道三等奖团队 【2022-09-30】获奖团队访谈录|“AI+视觉特征编码”赛道二等奖团队 【2022-09-28】Kaggle 顶级大师成长笔记 【2022-09-16】冠军战队教你如何在比赛中获胜 【2022-08-10】冠军团队访谈录|第三届全国人工智能大赛 ",
    "description": "",
    "tags": null,
    "title": "比赛团队访谈",
    "uri": "/AI-Competition-Collections/interview/index.html"
  },
  {
    "content": " 【2021-12-08】对抗图像变换攻击，腾讯OVB-AI技术中心获NeurIPS2021图像相似度挑战赛季军 ",
    "description": "",
    "tags": null,
    "title": "对抗攻击",
    "uri": "/AI-Competition-Collections/cv/%E5%AF%B9%E6%8A%97%E6%94%BB%E5%87%BB/index.html"
  },
  {
    "content": " 从他人比赛经验中，总是可以学到很多东西\n【2024-06-07】赛题总结：通义千问 Code Qwen 挑战赛 【2024-05-14】万字长文总结提示词技巧！新加坡首届GPT-4提示工程大赛冠军最新分享 【2024-04-24】Kaggle大模型比赛 Prompt Recovery方案来啦！ 【2024-04-16】斩获WSDM 2024冠军方案！ 【2024-03-26】NeurIPS 2023_MachineUnlearning Top2方案 【2024-03-01】【中科院计算所】WSDM 2024冠军方案：基于大模型进行多文档问答 【2024-01-23】比赛总结：天池2023博金大模型挑战赛 【2023-10-23】kaggle大模型竞赛优胜方案总结与思考 【2023-10-18】大模型Kaggle比赛首秀冠军方案总结-更新版 【2023-10-12】ChatGLM 金融大模型决赛方案总结 【2023-10-12】大模型Kaggle比赛首秀金牌总结 ",
    "description": "",
    "tags": null,
    "title": "语言大模型比赛经验帖",
    "uri": "/AI-Competition-Collections/llm/index.html"
  },
  {
    "content": " 【2022-04-26】称霸Kaggle的十大深度学习技巧！ 【2021-11-28】【极市打榜】算法竞赛/打榜通用技巧总结（附源码） 【-】图像赛排行榜拉开100名差距的小技巧 【-】DataWhale 各种比赛baseline汇总 【-】10亿级！淘宝大规模图像检索引擎算法设计概览 【2021-11-04】我是如何赢得吴恩达首届 Data-centric AI 竞赛的？ 【2021-10-28】ICCV2021 UVO Challenge 双冠军比赛复盘 【2021-09-29】高通人工智能应用创新大赛冠军方案解读 【-】干货 | 解密美图大规模多媒体数据检索技术DeepHash 【-】竞赛冠军方案：2020珠港澳人工智能算法大赛双料冠军解读 ",
    "description": "",
    "tags": null,
    "title": "比赛技巧",
    "uri": "/AI-Competition-Collections/cv/%E6%AF%94%E8%B5%9B%E6%8A%80%E5%B7%A7/index.html"
  },
  {
    "content": " 【2023-11-23】快来抄作业！MICCAI 2023头影关键点检测挑战赛SOTA方案全面解析 【2021-12-08】ICCV 2021 口罩人物身份鉴别全球挑战赛冠军方案分享 【2022-01-06】CCF BDCI 2021 花样滑冰动作识别比赛基于 MMAction2 的方案分享 ",
    "description": "",
    "tags": null,
    "title": "关键点检测识别",
    "uri": "/AI-Competition-Collections/cv/%E5%85%B3%E9%94%AE%E7%82%B9%E6%A3%80%E6%B5%8B%E8%AF%86%E5%88%AB/index.html"
  },
  {
    "content": " 【2024-06-07】CVPR 2024 视频场景解析挑战赛第一名方案详解 【2023-06-19】微信视觉团队斩获CVPR Video Similarity大赛双赛道冠军，视频号也用到了这些技术 【2023-03-03】竞赛总结：爱奇艺视频版权检测 【2022-07-07】字节视觉智能团队CVPR2022 GEBD赛道（通用事件边界检测）冠军方案 【2022-07-07】字节视觉智能团队CVPR2022 GEBC赛道（通用事件边界描述赛道）冠军方案源码 ",
    "description": "",
    "tags": null,
    "title": "视频理解",
    "uri": "/AI-Competition-Collections/cv/%E8%A7%86%E9%A2%91%E7%90%86%E8%A7%A3/index.html"
  },
  {
    "content": " 【2022-06-17】CVPR 2022视觉算法 赛道二：图像篡改检测竞赛Top团队方案 ",
    "description": "",
    "tags": null,
    "title": "图像篡改检测",
    "uri": "/AI-Competition-Collections/cv/%E5%9B%BE%E5%83%8F%E7%AF%A1%E6%94%B9%E6%A3%80%E6%B5%8B/index.html"
  },
  {
    "content": " 【2021-12-12】腾讯QQ浏览器2021AI算法大赛，北大冠军团队经验分享，附详细代码 【2021-12-20】竞赛总结：QQ浏览器 2021 AI算法大赛 ",
    "description": "",
    "tags": null,
    "title": "AI算法",
    "uri": "/AI-Competition-Collections/cv/ai%E7%AE%97%E6%B3%95/index.html"
  },
  {
    "content": " 【2022-07-07】火山引擎多媒体实验室在基于深度学习的图像压缩大赛 ：高、低码率双赛道夺冠方案 ",
    "description": "",
    "tags": null,
    "title": "图像压缩",
    "uri": "/AI-Competition-Collections/cv/%E5%9B%BE%E5%83%8F%E5%8E%8B%E7%BC%A9/index.html"
  },
  {
    "content": " 【2024-06-20】CVPR NTIRE 冠亚军方案解读｜小红书如何提升短视频与直播体验质量？ 【2023-07-24】大疆腾讯携手杀疯了！——单目深度估计挑战赛冠军方案-ICCV2023 【2023-06-27】NTIRE2023-RTSR-Track2 冠军方案详解 【2023-06-16】再夺全球顶级竞赛CVPR NTIRE冠军，打造更好用户体验，淘宝拥有哪些内容技术？ 【2023-01-04】全国人工智能大赛 AI+4K HDR赛项 冠军团队方案分享 【2022-06-24】旷视研究院荣获 CVPR 2022 NTIRE RAW 图像多帧超分-真实世界数据赛道比赛第一！ 【2022-07-07】字节智能创作音视频团队NTIRE ESR(Efficient Super-Resolution)冠军方案 【2022-04-24】[CVPR 2022 \u0026 NTIRE 2022 冠军] 多快好省的高光谱图像重建 【2022-06-02】字节跳动团队夺得NTIRE 2022 ESR挑战赛主赛道冠军 【2022-05-19】CVPR NTIRE比赛双冠，网易互娱AI Lab是这样做的 【2022-04-30】NTIRE 2022 视频增强冠军经验分享 【2022-04-24】旷视研究院荣获 CVPR 2022 NTIRE 双目图像超分辨率比赛第一！ 【2022-03-19】CVPR 2021 NTIRE 2021 挑战赛多帧 HDR 成像冠军方案 【2022-03-30】百度网盘文档图像摩尔纹消除比赛分享 ",
    "description": "",
    "tags": null,
    "title": "图像视频修复_增强_重建_超分",
    "uri": "/AI-Competition-Collections/cv/%E5%9B%BE%E5%83%8F%E8%A7%86%E9%A2%91%E4%BF%AE%E5%A4%8D_%E5%A2%9E%E5%BC%BA_%E9%87%8D%E5%BB%BA_%E8%B6%85%E5%88%86/index.html"
  },
  {
    "content": " 【2023-03-17】全国人工智能大赛 行人重识别(Person ReID)赛项 季军团队方案分享 【2022-08-10】CVPR 2022 ActivityNet竞赛冠军：中科院深圳先进院提出高低分双模态行为识别框架 ",
    "description": "",
    "tags": null,
    "title": "行为识别",
    "uri": "/AI-Competition-Collections/cv/%E8%A1%8C%E4%B8%BA%E8%AF%86%E5%88%AB/index.html"
  },
  {
    "content": " 【2024-04-30】FaceChain高保真人像风格生成挑战赛：一等奖方案 【2023-01-04】DF | 多人种人脸识别冠军分享（文末冠军彩蛋） 【2023-01-04】竞赛总结：安全AI之人脸识别对抗 【2023-01-04】微众人脸识别对抗亚军开源方案 【2023-01-01】竞赛总结：CCF多人种人脸识别 ",
    "description": "",
    "tags": null,
    "title": "人脸识别",
    "uri": "/AI-Competition-Collections/cv/%E4%BA%BA%E8%84%B8%E8%AF%86%E5%88%AB/index.html"
  },
  {
    "content": " 【2023-01-04】视频版权检测优胜解决方案 【2023-01-04】华为DIGIX 图像检索赛题亚军分享 【2023-01-01】KDD Cup 2022：亚马逊商品检索比赛总结 【2023-01-01】竞赛总结：Kaggle 谷歌图像编码与检索 【2023-01-01】竞赛总结：DrivenDATA 鲸鱼检索与识别 【2023-01-01】竞赛总结：FaceBook ISC2021 图像相似度检索（版权检测方向） ",
    "description": "",
    "tags": null,
    "title": "图像检索",
    "uri": "/AI-Competition-Collections/cv/%E5%9B%BE%E5%83%8F%E6%A3%80%E7%B4%A2/index.html"
  },
  {
    "content": " 【2023-07-04】CVPR23 | 3D Occupancy 预测冠军方案：FB-OCC 【2023-06-28】CVPR2023 Workshop | 在线高精地图构建挑战赛第一名方案！ 【2023-06-19】英伟达和南大提出FB-OCC夺得了CVPR自动驾驶挑战赛冠军？ ",
    "description": "",
    "tags": null,
    "title": "自动驾驶",
    "uri": "/AI-Competition-Collections/cv/%E8%87%AA%E5%8A%A8%E9%A9%BE%E9%A9%B6/index.html"
  },
  {
    "content": " 【2023-10-27】商汤LPCV冠军方案揭秘！效率优化的极致探索 ",
    "description": "",
    "tags": null,
    "title": "其他",
    "uri": "/AI-Competition-Collections/cv/%E5%85%B6%E4%BB%96/index.html"
  },
  {
    "content": " 【2023-07-19】CVPR VISION 23挑战赛第1赛道亚军解决方案 - 数据高效缺陷检测 【2023-06-16】CVPR 2023 VAND Workshop Challenge零样本异常检测冠军方案 ",
    "description": "",
    "tags": null,
    "title": "异常检测",
    "uri": "/AI-Competition-Collections/cv/%E5%BC%82%E5%B8%B8%E6%A3%80%E6%B5%8B/index.html"
  },
  {
    "content": " 【2023-07-01】【三等奖方案】基于TPU平台实现人群密度估计赛题「innovation」团队解题思路 【2023-07-01】【三等奖方案】基于TPU平台实现人群密度估计赛题「加速器」团队解题思路 【2023-07-01】【二等奖方案】基于TPU平台实现人群密度估计赛题「ChaMd5-AI」团队解题思路 【2023-06-16】【一等奖解题思路】基于雷达数据的航迹实时关联与轨迹融合任务赛题 ",
    "description": "",
    "tags": null,
    "title": "目标计数",
    "uri": "/AI-Competition-Collections/cv/%E7%9B%AE%E6%A0%87%E8%AE%A1%E6%95%B0/index.html"
  },
  {
    "content": " 【2024-01-07】客流统计赛题冠军方案解读-2023长三角（芜湖）人工智能大赛 【2023-07-14】ECV2023｜仪表盘读数识别冠军方案解读 ",
    "description": "",
    "tags": null,
    "title": "综合类型",
    "uri": "/AI-Competition-Collections/cv/%E7%BB%BC%E5%90%88%E7%B1%BB%E5%9E%8B/index.html"
  },
  {
    "content": " 【2024-06-20】CVPR竞赛冠军方案：运动表达引导视频分割方法，代码及技术报告均已开源 【2024-06-20】CVPR竞赛冠军方案：复杂场景下的视频对象分割 ",
    "description": "",
    "tags": null,
    "title": "视频分割",
    "uri": "/AI-Competition-Collections/cv/%E8%A7%86%E9%A2%91%E5%88%86%E5%89%B2/index.html"
  },
  {
    "content": " 计算机视觉比赛经验帖 NLP赛事经验帖 语音赛事经验帖 其他 比赛团队访谈 语言大模型比赛经验帖 竞赛文章公众号 公众号名称 简单介绍 Kaggle竞赛宝典 数据竞赛Top方案，竞赛黑科技，竞赛到入职的一些感想。 DataFountain DF平台 (www.datafountain.cn) 官方公众号，有趣有料的大数据社群，从今天起，爱上这碗数据汤。 Datawhale 一个专注于AI领域的开源组织，汇聚了众多优秀学习者，愿景：for the learnner,和学习者一起成长。 世界AI创新大赛 世界人工智能创新大赛（AIWIN），是世界人工智能大会的组成部分之一。 其他信息汇总平台 平台名称 简单介绍 Kaggle Solutions 列出了过去Kaggle比赛中顶尖选手分享的几乎所有可用解决方案和想法。 nlp-competitions-list-review 复盘所有NLP比赛的TOP方案，只关注NLP比赛 竞赛平台 平台名称 简单介绍 CompHub 实时聚合国内外技术比赛，一个页面，全知道。 科大讯飞 A.I.开发者大赛 全平台比赛信息汇总平台，涵盖CV/NLP/Speech/数据挖掘等比赛，短平快 Coggle数据科学 全平台比赛信息汇总平台 DataFountain 涉及CV、NLP、数据挖掘等全面的比赛平台 和鲸社区 综合性比赛平台，侧重数据科学、机器人一些 FlyAI 涉及视觉计算、自然语言处理、语音、结构化数据等 CodaLab 多数为学术型的竞赛平台，包括一些学术会议的附赛 天池 比较有名，不作过多说明 同花顺算法平台 来源于真实场景业务问题，CV\\NLP\\语音都有涉及 Kaggle 比较有名，不作过多说明 AIWIN 一个比较小众的平台，涉及CV较多一些，每年有两次(春季赛|秋季赛) ",
    "description": "",
    "tags": null,
    "title": "AI比赛经验帖子集锦",
    "uri": "/AI-Competition-Collections/index.html"
  },
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "Categories",
    "uri": "/AI-Competition-Collections/categories/index.html"
  },
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "Tags",
    "uri": "/AI-Competition-Collections/tags/index.html"
  }
]
