var relearn_search_index = [
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "AI Competition Collections",
    "uri": "/AI-Competition-Collections/index.html"
  },
  {
    "content": "Lorem Ipsum.\n",
    "description": "",
    "tags": null,
    "title": "Basics",
    "uri": "/AI-Competition-Collections/basics/index.html"
  },
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "Hello_hugo",
    "uri": "/AI-Competition-Collections/basics/first-content/index.html"
  },
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "Hello_hugo",
    "uri": "/AI-Competition-Collections/post/first-content/index.html"
  },
  {
    "content": "(推荐系统 | 数据挖掘 | 知识图谱 | 图网络 | 多智能体决策 | 蛋白质结构预测 | 智能机器人)\n从他人比赛经验中，总是可以学到很多东西\n【2022-12-23】CVPR2022-FGVC9细粒度视觉图像高粱品种分类Top4解决方案 【2022-12-23】讯飞人岗匹配Top3方案总结 【2022-12-23】讯飞房屋租赁价格预测挑战赛Top1!!! 【2022-12-23】提升小场景时间序列预测效果的方法。 【2022-12-23】三等奖方案|首届6G AI大赛@baseline队 解题思路分享 【2022-12-23】三等奖方案|首届6G AI大赛@Alchemist队 解题思路分享 【2022-12-17】从数据分析的角度浅谈2022梧桐杯——城市赛道Top1分享 【2022-12-09】NAS机场配置变化预测赛题总结。 【2022-12-09】AIOps 电信故障根因定位竞赛Top方案总结 【2022-12-09】2022 讯飞非标准化疾病诉求的简单分诊挑战赛2.0 Top1分享 【2022-12-09】Kaggle NFL Helmet Assignment冠军方案！ 【2022-12-09】讯飞房屋租赁比赛Top2开源 【2022-12-09】Adversarial Weight Perturbation，一文了解kaggle金牌方案都在用的AWP🥇🥇 【2022-12-03】Kaggle Feedback Prize冠军方案分享 【2022-11-30】三等奖方案②|「系统认证风险趋势预测」赛题 【2022-11-30】三等奖方案①|「系统认证风险趋势预测」赛题 【2022-11-30】二等奖方案|「系统认证风险趋势预测」赛题 【2022-11-28】赛题总结：全球人工智能技术创新大赛 【2022-11-26】竞赛总结：AIOps 电信故障根因定位 【2022-11-23】一等奖方案|「基于UEBA的用户上网异常行为分析」赛题 【2022-11-23】二等奖方案|「基于UEBA的用户上网异常行为分析」赛题 【2022-11-23】三等奖方案|「基于UEBA的用户上网异常行为分析」赛题 【2022-11-22】赛题总结：NASA 空气质量预测 【2022-11-22】Habitat Challenge 2022冠军方案：字节AI Lab提出融合传统和模仿学习的主动导航 【2022-11-18】三等奖方案|「泛在感知数据关联融合计算」赛题 baseline 团队 【2022-11-18】二等奖方案②|2021 CCF BDCI 「泛在感知数据关联融合计算」赛题 小牛摁门铃 【2022-11-18】二等奖方案①|「泛在感知数据关联融合计算」赛题 xcpc狗都不打团队 【2022-11-18】一等奖方案|「泛在感知数据关联融合计算」赛题 冲鸭小分队团队 【2022-11-15】赛题总结：NAS机场配置变化预测 【2022-10-31】vLoong新能源电池异常检测赛 第5名方案分享 (含其他前排方案) 【2022-10-17】日本炒股大赛最稳定的金牌方案 【2022-10-14】Kaggle日本炒股大赛冠军方案(含代码） 【2022-10-10】【一等奖方案】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 ZYBK_DS_Union4 【2022-10-10】【二等奖方案①】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 四方坪 YYDS 【2022-10-10】【二等奖方案②】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 CSU-时空数据挖掘机 【2022-10-10】【三等奖方案①】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 Omagh 【2022-10-10】【三等奖方案②】CCF BDCI「浙江省未来五年教育基础设施数量规划容量预测分析」赛题 摸鱼炸鱼小分队 【2022-09-23】2022微信大数据挑战赛优胜方案总结 【2022-09-16】获奖方案|2021 CCF BDCI 「基于UEBA的用户上网异常行为分析」赛题二等奖 【2022-09-14】2022 CCF国际AIOps挑战赛竞赛总结 【2022-09-09】获奖方案|2021 CCF BDCI 「基于UEBA的用户上网异常行为分析」赛题三等奖 【2022-09-09】夺CAMEO竞赛全球第一！清华提出AIRFold蛋白质结构预测方案 【2022-09-09】第三届马栏山杯用户下一个观看视频预测赛道 Top7 赛后总结 【2022-08-29】Kaggle AMEX 金融风控比赛Top方案总结 【2022-08-25】万字整理KDD Cup 2022 风电预测比赛(含19个高分方案) 【2022-08-23】获奖方案|2021 CCF BDCI 「泛在感知数据关联融合计算」赛题三等奖 【2022-08-23】(小小笑笑)系统认证风险趋势预测竞赛二等奖方案 【2022-08-19】(竹云科技) 获奖方案|2021 CCF BDCI 「系统认证风险趋势预测」赛题二等奖 【2022-08-12】一等奖方案|GoBigger决策智能挑战赛@logic队 解题思路分享 【2022-08-17】二等奖方案|2021 CCF BDCI个贷违约预测赛题@Faulty 队解题思路 【2022-07-12】中原银行「个贷违约预测」赛题一等奖获奖方案 【2022-07-07】优胜奖方案|首届6G AI大赛@鹏城包子队 解题思路分享 【2022-07-07】优胜奖方案|首届6G AI大赛@GOKU队 解题思路分享 【2022-06-30】优胜奖方案|首届6G AI大赛@cdeb队 解题思路分享 【2022-06-15】三等奖方案|2021 CCF BDCI个贷违约预测赛题@酸菜鱼 队解题思路 【2022-06-08】天池算法大赛项目：基于大规模日志的故障诊断亚军方案！ 【2022-06-07】二等奖方案|2021 CCF BDCI 「产品评论观点提取」赛题 【2022-05-13】获奖方案|2021 CCF BDCI 「产品评论观点提取」赛题一等奖 【2022-05-13】Kaggle H\u0026M个性化推荐金牌方案总结 【2022-05-08】获奖方案|2021 CCF BDCI「POI名称生成」赛题二等奖 【2022-04-27】企业非法集资风险预测 | 面向数据治理的内容分类 【2022-03-13】网易云音乐广告算法实践 【2022-02-08】kaggle项目：基于随机森林模型的心脏病患者预测分类！ 【2022-01-05】公开催化剂挑战赛冠军模型、通用AI分子模拟库Graphormer开源！ 【2022-01-04】赵学敏：京东商品图谱构建与实体对齐 【2021-12-29】筛选风险词、用实体类型推断发现限售商品，阿里安全夺冠知识图谱大赛 【2021-12-23】电商风控赛事亚军方案分享 【2021-12-12】- [冠军团队]分享微信大数据挑战赛经验 【2021-12-08】KDD Cup 2020 Debiasing比赛冠军技术方案及在美团的实践 【2021-12-08】2021微信大数据挑战赛之推荐算法科普篇 【2021-12-08】推荐系统竞赛TOP开源方案汇总- [持续更新] 【2021-12-08】NVIDIA-Merlin | 推荐系统竞赛解决方案集锦 【2021-12-08】微信推荐算法大赛总结——树模型篇 【2021-12-08】全球顶级算法赛事 Top5 选手，跟你聊聊推荐系统领域的“战斗机” 【2021-12-07】(论文引用意图识别任务) WSDM Cup 2020大赛金牌参赛方案全解析 ",
    "description": "",
    "tags": null,
    "title": "Others",
    "uri": "/AI-Competition-Collections/post/hello_hugo/index.html"
  },
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "Posts",
    "uri": "/AI-Competition-Collections/post/index.html"
  },
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "Categories",
    "uri": "/AI-Competition-Collections/categories/index.html"
  },
  {
    "content": "",
    "description": "",
    "tags": null,
    "title": "Tags",
    "uri": "/AI-Competition-Collections/tags/index.html"
  }
]
